Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=426_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámegiela ealáskahttinprográmma plánen álgá
sms: SääŠmǩiõl stooidâmprograamm plaanmõš älgg

source: Oahpahus- ja kulturministeriija lea mearridan álggahit sámegiela ealáskahttinprográmma plánenbarggu.
sms: Mättʼtõs- da kultturministeria liâ riâššâm altteed sääŠmǩiõl stooidâmprograamm plaanmõõžž.

source: Ministeriija lea ásahan ealáskahttinprográmma lágideami várás stivrenjoavkku ja bargojoavkku.
sms: Ministeria lij piijjâm sääŠmǩiõl stooidâmprograamm tuejjeei vuäŠpstemäŠrttel da tuâjjäŠrttel.

source: Álgaga buot golmma sámegiela ja olles riikka guoski ealáskahttinprográmma álggaheamis dagai sámediggi.
sms: Alttõõzz pukid koolm sääŠmǩiõl da obbjânnam kuõskki stooidâmprograamm jåttʼtem diõtt tuejjii sääŠmteŠǧǧ.

source: Oahpahus- ja kulturministeriija čujuha mearrádusasttis 24.9. Riikabeivviid vuođđoláhkalávdegotti smiehttamuššii (PeVM 1/2010 vp – K 1/2009 vp), mas lávdegoddi bivddii ráđđehusas beaktilis doaimmaid sámegiela ealáskahttimii.
sms: Mättʼtõs- da kultturministeria čuäjat čõhččmannu 24. peeiŠv tuejjuum tuŠmmstõõǥǥâst Parlameent vuâđđvälljkååŠdd tuŠmmjõŠsse (PeVM 1/2010 vp – K 1/2009 vp), koŠst välljkåŠdd ouddlõõŠsti halltõõzz riõmmâd prååstas äŠppsab tuåimid sääŠmǩiõl stooidâm diõtt.

source: Lávdegotti mielde earenoamáš fuomášumi galgá giddet áitatvuloš anáraš- ja nuortalašgielaid seailuma dorvvasteapmái.
sms: VälljkååŠdd mieŠldd spesialnallšem lokku välddmõš âlgg smiõttâd pueŠrben vaarvuâla aanarsääŠmǩiõl da nuõrttsääŠmǩiõl seeiltem staanmõŠšše.

source: Stáhtaráđđi ásahii Suoma olmmošvuoigatvuohtapolitihkalaš čilgehusastis (2009) ulbmilin lágidit sámegiela ealáskahttinprográmma.
sms: Valdiasååbbar piiji čiõŠlǧǧeemtuâjstes LääŠddjânnam ooumažvuõiggâdvuõttpolitiikest (2009) täävtõssân sääŠmǩiõl stooidâmprograamm raajjmõõžž.

source: Oahpahus- ja kulturministeriija ásaha sámegiela ealáskahttinprográmma plánejeaddji bargojoavkku bargun:
sms: Mättʼtõs- da kultturministeria peejj sääŠmǩiõl stooidâmprograamm plaaneem tuâjjäŠrttel tuâjjan:

source: - árvvoštallat sámegielaid diliid ja evttohuvvon buoridandoaimmaid buot golmma Suomas hupmojuvvon sámegiela olis ja
sms: - ärvvtõõllâd sääŠmǩiõli vueŠjj da tõn pueŠreem diõtt puki koolm LääŠddjânnmest mainstum sääŠmǩiõl vuäzzest da

source: - lágidit evttohusa ollislaš ja guhkesáigásaš sámegiela ealáskahttinprográmman.
sms: - raajjâd alttõs obbvälddlanallšem da kuŠǩesääŠij ǩiõččâmvueŠjj mieŠlddsa sääŠmǩiõl stooidâmprogrammân.

source: Ealáskahttinprográmma galgá sisttisdoallat evttohusaid, mat gusket sámegielaid dutkamuša ja giellagáhttema, sámegiela oahpahusa ja sámegielat skuvlejumi, sámegielat kultuvrra doarjuma, sámegielat beaivedivššu ja giellabeassedoaimma ja eará dakkár servodateallima oassesurggiid, main leat vejolašvuođat nannet sámiid vuoigatvuođa duođalaččat gáhttet ja ovddidit gielaset ja kultuvrraset riikaviidosaččat.
sms: Stooidâmprograamm âlgg siiŠsǩeed alttõõzzid, kook kuâŠsǩǩe sääŠmǩiõli tuŠtǩǩeem da ǩiõlhuõl, sääŠmǩiõl mättʼtem da sääŠmǩiõllsa škoouŠlʼjem, sääŠmǩiõllsa kulttuur tueŠrjjeem, sääŠmǩiõllsa peiŠvvhååid da ǩiõllpieŠsstuåimmjumuužž di jeeŠres nåkkam õhttsažkåŠddjieŠllem vuäŠssvuuŠdid, koin raŠvvjet saaŠmi vuõiggâdvuõđ tuõttääŠššlânji kâŠdded da ooudâsviikkâd ǩiõles da kulttuures väŠlddkååŠdlânji.

source: Bargojoavku galgá váldit vuhtii sámegielaid diliid ja ovdaneami maiddái eará Davviriikkain.
sms: TuâjjäŠrttel âlgg väŠldded lokku sääŠmǩiõli vueŠǩǩ da ooudâsviikkâmkuâsttmõõžžid še jeeŠres TâŠvvjânnmin.

source: Prošeavtta stivrenjoavkku ságadoallin doaibmá hoavda Sakari Karjalainen oahpahus- ja kulturministeriijas ja lahttun alladárkkisteaddji Katri Santtila oahpahus- ja kulturministeriijas, olgoáššiidčálli Suvikki Silvennoinen olgoáššiidministeriijas, hoavda Johanna Suurpää vuoigatvuohtaministeriijas, alladárkkisteaddji Panu Artemjeff sisáššiidministeriijas, finansačálli Annika Klimenko stáhtaváriidministeriijas, ráđđádalli virgealmmái Hillevi Lönn bargo- ja ealáhusministeriijas, ráđđádalli virgealmmái Viveca Arrhenius sosiála- ja dearvvášvuohtaministeriijas, hoavda Jorma Kauppinen Oahpahusráđđehusas, várreságadoalli Irja Seurujärvi-Kari sámedikkis (davvisámegiella), várreságadoalli Erkki Lumisalmi sámedikkis (nuortalašgiella), rektor Yrjö Musta sámedikkis (anárašgiella), universitehtalektor Marja-Liisa Olthuis Oulu universitehtas (Giellagas – instituhtta), Martti Laiti City Sámit ro:s, ossodathoavda Kimmo Granqvist Ruoktoeatnangielaid dutkanguovddážis, earenoamášáššedovdi Kurt Torsell Suoma Gieldalihtus ja áššealmmái Antti Arjava Suoma Kulturruhtarádjosis.
sms: HaŠŋǩǩõõzz vuäŠpstemäŠrttel saaǥǥjååŠđteeŠjen tuåimmai pâŠjjʼjååŠđteei Sakari Karjalainen mättʼtõs- da kultturministeriast da vuässliŠžžen pâŠjjtaŠrǩǩeei Katri Santtila mättʼtõs- da kultturministeriast, ålggaaŠššipiizar Suvikki Silvennoinen ålggaaŠššiministeriast, jååŠđteei Johanna Suurpää vuõiggâdvuõttministeriast, pâŠjjtaŠrǩǩeei Panu Artemjeff siiŠsǩaaŠššiministeriast, finansspiizar Annika Klimenko valdiateäŠǧǧministeriast, saǥstõõlli veŠrǧǧooumaž Hillevi Lönn tuâjj- da jieŠllemvueŠǩǩministeriast, saǥstõõlli veŠrǧǧooumaž Viveca Arrhenius sosial- da tiõrvâsvuõttministeriast, jååŠđteei Jorma Kauppinen Mättʼtõshalltõõzzâst, vaaŠrrsaaǥǥjååŠđteei Irja Seurujärvi-Kari sääŠmteeŠǧǧest (tâŠvvsääŠmǩiõll), vaaŠrrsaaǥǥjååŠđteei Erkki Lumisalmi sääŠmteeŠǧǧest (nuõrttsääŠmǩiõll), rehtor Yrjö Musta sääŠmteeŠǧǧest (aanarsääŠmǩiõll), pââimõsškooullehtor Marja-Liisa Olthuis Oulu pââimõsškooulâst (Giellagas – instituutti), Martti Laiti City Sámit ry:st, juâkkazjååŠđteei Kimmo Granqvist Dommjânnamla ǩiõli tuŠtǩǩeemkõõskõõzzâst, spesialäŠšštobddi Kurt Torsell LääŠddjânnam KåŠddleettast di pâŠjjäŠššooumaž Antti Arjava LääŠddjânnam Kultturfoondâst.

source: Stivrenjoavkku bissovaš áššedovdin nammaduvvui veahádatáittarteaddji Eva Biaudet.
sms: TuâjjäŠrttel põõšši äŠšštobddjen nõõmteš minoritettåskkooumaž Eva Biaudet.

source: Prošeavtta bargojoavkku jođiha earenoamášplánejeaddji Mikko Cortés Téllez oahpahus- ja kulturministeriijas ja lahttun alladárkkisteaddji Maria Biskop oahpahus- ja kulturministeriijas, hoavda Johanna Suurpää vuoigatvuohtaministeriijas, ráđđehusčálli Hanna Kiiskinen sosiála- ja dearvvášvuohtaministeriijas, prošeaktahoavda Petra Magga-Vars sámedikkis ja čuvgehusdoaimmadárkkisteaddji Kari Torikka Lappi guovlohálddahusdoaimmahagas.
sms: HaŠŋǩǩõstuâjjäŠrttel saaǥǥjååŠđteeŠjen tuåimmai spesialplaanraajji Mikko Cortés Téllez mättʼtõs- da kultturministeriast da vuässliŠžžen pâŠjjtaŠrǩǩeei Maria Biskop mättʼtõs- da kultturministeriast, jååŠđteei Johanna Suurpää vuõiggâdvuõttministeriast, halltõspiizar Hanna Kiiskinen sosial- da tiõrvâsvuõttministeriast, projektšuurmõs Petra Magga-Vars sääŠmteeŠǧǧest di čuõvtemtuåimtaŠrǩǩeei Kari Torikka SääŠmjânnam vuŠvddvaaldšemkonttrest.

source: Bargojoavkku čállin barget oahpahusráđđi Maija Innola oahpahus- ja kulturministeriijas, oahpahusráđđi Leena Nissilä Oahpahusráđđehusas, skuvlenčálli Ulla Aikio-Puoskari sámedikkis ja dutki Kaarina Vuolab-Lohi Ruoktoeatnangielaid dutkanguovddážis.
sms: TuâjjäŠrttel piizren tuåimmje mättʼtõsduumšeǩ Maija Innola mättʼtõs- da kultturministeriast, mättʼtõsduumšeǩ Leena Nissilä Mättʼtõshalltõõzzâst, škoouŠlʼjempiizar Ulla Aikio-Puoskari sääŠmteeŠǧǧest di tuŠtǩǩeei Kaarina Vuolab-Lohi Dommjânnamla ǩiõli tuŠtǩǩeemkõõskõõzzâst.

source: Bargo- ja stivrenjoavkku doaibmabadji nohká jagi 2011 loahpas.
sms: Tuâjj- da vuäŠpstemäŠrttel tuåimmpââŠjj jâskk eeŠjj 2011 looppâst.
